import dashboardImage from '../../assets/images/mainDashboard.jpg'
import compareImage from '../../assets/images/compare.jpg'
import sortImage from '../../assets/images/dashboard.jpg'
import preventImage from '../../assets/images/productPage.jpg'


export const infoCardText = [
    {
        title: 'داشبورد سلامتی ',
        description: 'با سالمینا، به‌راحتی می‌تونید علاوه بر کالری، میزان قند، چربی، نمک و سایر فاکتورهای تغذیه‌ای رو در داشبورد تحلیل مصرف، تو بازه‌های روزانه، هفتگی و ماهانه بررسی کنید. تحلیل مصرف شما بر اساس ویژگی‌های فردی‌تون انجام می‌شه تا بتونید تغذیه‌تون رو بهتر مدیریت کنید و به سمت زندگی سالم‌تر حرکت کنید',
        image: dashboardImage
    },
    {
        title: 'پیشگیری از ابتلا به بیماری‌ها',
        description: 'سالمینا با تحلیل الگوی مصرف شما و در نظر گرفتن ارزش غذایی محصولات، به شما هشدارهایی می‌ده تا از خطر ابتلا به بیماری‌هایی مثل دیابت، فشار خون، و نارسایی‌های کلیوی، کبدی و قلبی/عروقی جلوگیری کنید و زندگی سالم‌تری داشته باشید.',
        image: preventImage
    },
    {
        title: 'رتبه‌بندی محصولات بر اساس ملاحظات و بیماری‌های کاربر',
        description: 'همه چیز در سالمینا بر اساس نیازها و ملاحظات شما شخصی‌سازی شده. می‌تونید محصولات رو بر اساس نیازها، ملاحظات و بیماری‌های خاص خودتون ببینید و انتخاب‌های مناسب‌تر و بهتری داشته باشید.',
        image: sortImage
    },
    {
        title: 'اسکن بارکد، جست‌وجوی سریع و مقایسه محصولات',
        description: 'اطلاعات تغذیه‌ای هر محصول رو در کمترین زمان ببینید. همراه با تحلیل بیش از 7000 محصول غذایی در 65 خوشه و 148 زیرخوشه غذایی',
        image: compareImage
    }

]