export const SuggesionsText = [
    {
        id: 1,
        name: 'علی کلاته',
        title: 'بهترین اپ رژیم غذایی',
        commecnt: 'توی مدت ۵ ماه با رژیم ها و به کمک مشاور تغذیه سالمینا تونستم ۲۳ کیلو وزن کم کنم و کلی دستور پخت غذای سالم یاد گرفتم.'
    },
    {
        id: 2,
        name: 'علی کلاته',
        title: 'بهترین اپ رژیم غذایی',
        commecnt: 'توی مدت ۵ ماه با رژیم ها و به کمک مشاور تغذیه سالمینا تونستم ۲۳ کیلو وزن کم کنم و کلی دستور پخت غذای سالم یاد گرفتم.'
    },
    {
        id: 3,
        name: 'علی کلاته',
        title: 'بهترین اپ رژیم غذایی',
        commecnt: 'توی مدت ۵ ماه با رژیم ها و به کمک مشاور تغذیه سالمینا تونستم ۲۳ کیلو وزن کم کنم و کلی دستور پخت غذای سالم یاد گرفتم.'
    },
    {
        id: 4,
        name: 'علی کلاته',
        title: 'بهترین اپ رژیم غذایی',
        commecnt: 'توی مدت ۵ ماه با رژیم ها و به کمک مشاور تغذیه سالمینا تونستم ۲۳ کیلو وزن کم کنم و کلی دستور پخت غذای سالم یاد گرفتم.'
    }
]