export const DependencyText = {
    title: 'بیانیه استقلال و نحوه کارکرد سالمینا',
    description: 'در سالمینا، ما به استقلال و بی‌طرفی کامل متعهد هستیم. تمام اطلاعات و توصیه‌های تغذیه‌ای که ارائه می‌دهیم، بر اساس داده‌ها و تحلیل‌های علمیِ معتبر و به‌روز است و هیچ‌گونه تأثیر یا فشاری از سوی تولیدکنندگان یا توزیع‌کنندگان مواد غذایی بر نحوه ارائه اطلاعات وجود ندارد. هدف ما این است که به شما در انتخاب‌های غذایی سالم و آگاهانه کمک کنیم و این مهم را تنها با پایبندی به اصول صداقت، شفافیت و استقلال در تمامی خدماتمان دنبال می‌کنیم.'
}